{
  "en": [
    "Do your best animal impression until someone guesses it.",
    "Dance with no music for 30 seconds.",
    "Pretend you’re a robot until your next turn.",
    "Act like you’re in love with your drink.",
    "Give your best evil laugh.",
    "Talk in a funny accent for 3 rounds.",
    "Do 10 jumping jacks while singing.",
    "Let someone draw something on your arm with a pen.",
    "Show the weirdest photo in your gallery.",
    "Whisper everything you say for the next 2 rounds.",
    "Do your best chicken dance.",
    "Balance your drink on your head for 10 seconds.",
    "Sing the chorus of your favorite song.",
    "Speak in slow motion for 1 round.",
    "Do your best model walk across the room.",
    "Pretend to be a waiter and take fake orders.",
    "Make a funny face until your next turn.",
    "Tell your most embarrassing childhood story.",
    "Do your best TikTok dance.",
    "Pretend you’re a cat for 1 minute.",
    "Shout the first word that comes to mind.",
    "Try to lick your nose.",
    "Spin around 10 times and walk straight.",
    "Pretend to be a superhero with a silly power.",
    "Let someone else style your hair.",
    "Do your best impression of your favorite teacher.",
    "Speak only in questions for 1 round.",
    "Pretend to cry dramatically until someone comforts you.",
    "Act like you’re on a cooking show while drinking.",
    "Say the alphabet backwards.",
    "Let the group make up a nickname for you.",
    "Post a random emoji on social media.",
    "Do your best fake laugh until someone real laughs.",
    "Try to juggle 3 objects.",
    "Pretend you’re in a shampoo commercial.",
    "Give your best slow-motion run.",
    "Take a funny group selfie now.",
    "Do your best impression of a famous singer.",
    "Eat something without using your hands.",
    "Pretend you’re an influencer and sell your drink.",
    "Let the person on your right text anyone from your phone.",
    "Try to moonwalk across the room.",
    "Do your best cartoon character voice.",
    "Tell the group a cheesy pickup line.",
    "Pretend to interview someone like a reporter.",
    "Speak like a pirate until your next turn.",
    "Do your best horror movie scream.",
    "Say something flirty to the person on your left.",
    "Pretend to be drunk for 1 minute.",
    "Give someone in the group a compliment.",
    "Act like you’re swimming in slow motion.",
    "Do 15 squats while making eye contact with someone.",
    "Try to act out a movie scene and let others guess.",
    "Do your best catwalk while meowing.",
    "Let the person opposite you tickle you for 10 seconds.",
    "Try to stand on one leg for 30 seconds.",
    "Sing everything you say for 2 minutes.",
    "Pretend you’re a baby until your next turn.",
    "Give your phone to the group for a random story post.",
    "Do 10 pushups while smiling.",
    "Pretend to be the DJ and make sound effects.",
    "Tell your funniest bathroom story.",
    "Let someone change your contact name in their phone.",
    "Pretend to be in love with the person next to you.",
    "Do a silly handshake with everyone.",
    "Let someone write something on your forehead.",
    "Try to speak without showing your teeth.",
    "Make a dramatic toast like you’re a king/queen.",
    "Say something naughty in the most innocent voice you can.",
    "Pretend to propose to someone in the group.",
    "Do your best sultry eyes to the person opposite you.",
    "Act like a dog until your next turn.",
    "Do 10 jumping jacks in slow motion.",
    "Pretend you’re on a dating show.",
    "Give your best opera singing for 5 seconds.",
    "Draw a tattoo on your arm and show it off.",
    "Let someone dare you anything (you can veto once).",
    "Pretend the floor is lava for 30 seconds.",
    "Act out your last dream as best as you can.",
    "Try to touch your toes for 10 seconds.",
    "Speak only with song lyrics until your next turn.",
    "Give your best impression of someone in the room.",
    "Pretend you’re a fortune teller with your drink.",
    "Dance with the nearest object for 20 seconds.",
    "Act like you’re freezing cold for 1 minute.",
    "Say something romantic to your drink.",
    "Let someone else redo your hairstyle.",
    "Do your best sports commentary about what’s happening.",
    "Say ‘cheers’ in 5 different languages.",
    "Pretend you’re an alien visiting Earth.",
    "Give the person on your right a compliment.",
    "Swap seats with the farthest person.",
    "Take a silly selfie with the person to your left.",
    "Pretend to be a waiter and serve drinks.",
    "Try to impersonate a YouTuber or influencer.",
    "Do a silly dance every time someone drinks until your next turn.",
    "Let someone put ice down your shirt.",
    "Talk in baby talk for 1 round.",
    "Do your best fake crying scene.",
    "Pretend to be a character from a horror movie.",
    "Do 20 jumping jacks while singing.",
    "Let the group change your name in the game.",
    "Try to whistle a song until someone guesses.",
    "Pretend you’re a model in a perfume ad.",
    "Give your drink a funny name.",
    "Say something sexy to the person across from you.",
    "Pretend to be a professional wrestler for 20 seconds.",
    "Let the person to your left take a silly photo of you.",
    "Act like a news anchor with breaking news.",
    "Tell your funniest Tinder/DM story.",
    "Make up a rap about drinking.", "Switch seats with the person farthest from you.",
    "Pretend to be a waiter and take drink orders from everyone.",
    "Say something romantic to the wall.",
    "Let someone give you a funny nickname and use it for the rest of the game.",
    "Do your best slow-motion replay of something that just happened.",
    "Act like a zombie until your next turn.",
    "Pretend you’re surfing on an invisible board.",
    "High five everyone in the room dramatically.",
    "Say the next 3 things only in song lyrics.",
    "Do your best impression of a grandparent.",
    "Pretend to be a cat stuck in a tree until someone rescues you.",
    "Act like a waiter at a fancy restaurant and serve invisible food.",
    "Pretend your chair is a horse and ride it for 10 seconds.",
    "Say ‘cheers’ in the funniest way possible.",
    "Make up a rap about someone in the group.",
    "Pretend you’re hosting a cooking show with your drink.",
    "Do a dramatic reading of the last message on your phone.",
    "Pretend to faint like you’re in a movie.",
    "Act like a baby throwing a tantrum for 10 seconds.",
    "Do your best impression of a superhero landing.",
    "Pretend you’re an opera singer and sing about your drink.",
    "Walk like a crab across the room.",
    "Pretend your shoe is a phone and have a serious conversation with it.",
    "Do your best dance move but in slow motion.",
    "Pretend you’re freezing cold until your next turn.",
    "Do a weather forecast for the current room.",
    "Speak like you’re narrating a documentary.",
    "Let the group choose a silly word you must say in every sentence.",
    "Make a funny noise every time someone drinks until your next turn.",
    "Pretend to be a dog begging for food.",
    "Pretend to be a teacher scolding the group.",
    "Say one thing you love about every person here.",
    "Pretend to conduct an orchestra with no music.",
    "Do your best imitation of a pop star.",
    "Pretend you’re underwater until your next turn.",
    "Pretend your drink is the most precious treasure in the world.",
    "Say something as if you’re in a horror movie.",
    "Walk backwards until your next turn.",
    "Pretend you’re an alien learning how to drink for the first time.",
    "Do your best karate moves in slow motion.",
    "Pretend you’re about to win an Oscar and give your speech.",
    "Make the most dramatic exit from the room, then come back.",
    "Act like a robot whose battery is dying.",
    "Try to make someone laugh without speaking.",
    "Pretend your drink is your date and compliment it.",
    "Try to balance something on your head until your next turn.",
    "Pretend you’re a catwalk model showing off new shoes.",
    "Let someone pick a song, then hum it until someone guesses.",
    "Pretend to ride a motorcycle across the room.",
    "Do your best announcer voice for 1 minute.",
    "Act like a news anchor reporting fake breaking news.",
    "Pretend you’re a DJ at a party and hype everyone up.",
    "Say the alphabet in a sexy voice.",
    "Pretend you’re in a commercial selling toilet paper.",
    "Make up a cheerleading chant about someone here.",
    "Speak like a robot until your next turn.",
    "Do your best animal mating call.",
    "Pretend to be a lost tourist asking for directions.",
    "Act like you’re playing a guitar solo.",
    "Say something in slow motion for 20 seconds.",
    "Pretend you’re hypnotized until someone snaps their fingers.",
    "Do a magic trick (even if it fails).",
    "Say something as if you’re a sports commentator.",
    "Pretend you’re on a rollercoaster for 20 seconds.",
    "Talk like you’re narrating a bedtime story.",
    "Do your best evil villain monologue.",
    "Pretend you’re at a karaoke bar and introduce a song.",
    "Act like you’re swimming in invisible water.",
    "Pretend you’re in a spy movie until your next turn.",
    "Do your best impression of a chicken crossing the road.",
    "Pretend your shoe is a microphone and interview someone.",
    "Do a fashion show walk while striking poses.",
    "Pretend you’re possessed by a ghost for 20 seconds.",
    "Act like a professional wrestler trash-talking.",
    "Pretend you’re riding a rollercoaster in slow motion.",
    "Do your best Shakespearean performance of a random word.",
    "Pretend your drink just broke up with you.",
    "Pretend you’re about to sneeze but never actually sneeze.",
    "Try to mime brushing your teeth while drinking.",
    "Pretend to be a fortune teller and predict someone’s future.",
    "Do your best impression of a famous athlete.",
    "Pretend you’re in a shampoo commercial.",
    "Do your best scary monster growl.",
    "Pretend you’re a waiter spilling drinks everywhere.",
    "Do a handstand attempt (or fake one).",
    "Speak as if you’re narrating a trailer for a movie.",
    "Pretend you’re an angry parent scolding the group.",
    "Do your best TikTok dance trend impression.",
    "Pretend your chair is a throne and act like royalty.",
    "Do your best laugh in 5 different ways.",
    "Pretend to cry dramatically about your drink being empty.",
    "Act like a cowboy riding a horse.",
    "Pretend you’re being chased by bees.",
    "Do a robot dance until your next turn.",
    "Pretend to be a famous chef insulting the food.",
    "Act like you’re stuck in slow Wi-Fi mode.",
    "Pretend you’re a tour guide showing off the room.",
    "Say something as if you’re in a dramatic soap opera.",
    "Do your best “floor is lava” act for 10 seconds.",
    "Pretend your drink is a baby and rock it to sleep.",
    "Act like a famous politician giving a speech.",
    "Pretend you’re an athlete giving a victory interview.",
    "Sing everything you say until your next turn.",
    "Act like you’re in a horror movie scene.",
    "Pretend you’re ordering fast food at a drive-thru.",
    "Do your best cowboy yee-haw.",
    "Pretend your drink is your crush and confess your love.",
    "Do 5 pushups and shout a random word each time.",
    "Pretend you’re in slow-motion until someone claps.",
    "Act like you’re being interviewed on live TV.",
    "Do your best karate kata demonstration.",
    "Pretend you’re DJing at Tomorrowland.",
    "Walk like a penguin until your next turn.",
    "Pretend you’re lost in the desert and dying of thirst.",
    "Act like a mannequin until someone pokes you.",
    "Pretend your chair is a rocket taking off.",
    "Do your best Tarzan scream.",
    "Pretend you’re an elevator voice announcing floors.",
    "Give a weather forecast about someone in the room.",
    "Do your best zombie apocalypse survivor impression.",
    "Act like you’re in a cooking competition.",
    "Pretend you’re dancing with an imaginary partner.",
    "Imitate a TikTok influencer promoting water.",
    "Act like you’re in a toothpaste commercial.",
    "Speak like an angry pirate for 2 rounds.",
    "Pretend you’re a cat stuck in a tree until rescued.",
    "Do your best lion roar.",
    "Pretend you’re a phone running out of battery.",
    "Let someone pose you like a statue until your next turn.",
    "Do your best airplane takeoff sound.",
    "Act like you’re dodging lasers in a spy movie.",
    "Pretend you’re surfing an invisible wave.",
    "Give your drink a dramatic name.",
    "Act like a sports commentator narrating your next sip.",
    "Pretend you’re a fashion designer and critique outfits.",
    "Do a full dramatic bow like you finished a show.",
    "Act like a toddler discovering candy.",
    "Pretend you’re on a rollercoaster for 20 seconds.",
    "Imitate a famous villain’s laugh.",
    "Pretend you’re getting married to your glass.",
    "Do your best opera performance for 10 seconds.",
    "Act like you’re ice skating across the room.",
    "Pretend to faint like you’re in a soap opera.",
    "Walk like you’re stuck in glue.",
    "Act like you’re the bouncer at a nightclub.",
    "Pretend you’re explaining Wi-Fi to a caveman.",
    "Do your best robot malfunction impression.",
    "Pretend you’re on a blind date with your drink.",
    "Speak like a game show host introducing contestants.",
    "Pretend you’re being chased by a swarm of bees.",
    "Do your best impression of your drunk uncle.",
    "Act like you’re in a perfume ad.",
    "Pretend your shoes are stuck to the floor.",
    "Do your best penguin waddle.",
    "Pretend you’re a waiter spilling everything.",
    "Speak in Shakespearean style until your next turn.",
    "Pretend your hand is a puppet and argue with it.",
    "Do your best cow moo impression.",
    "Pretend to swim across the room.",
    "Act like you’re a catwalk model at Paris Fashion Week.",
    "Pretend you’re climbing a mountain.",
    "Give a fake TED talk about your drink.",
    "Pretend you’re possessed until someone ‘exorcises’ you.",
    "Do your best vampire impression.",
    "Pretend your socks are alive and talking.",
    "Do your best impression of a toddler learning to walk.",
    "Pretend your drink is heavy like a dumbbell.",
    "Pretend you’re narrating a National Geographic documentary.",
    "Do your best impression of SpongeBob.",
    "Pretend your chair is a car and drive it.",
    "Do your best dolphin noise.",
    "Pretend you’re at a job interview for clown school.",
    "Act like a superhero discovering their powers.",
    "Pretend your drink is your pet and talk to it.",
    "Do your best dinosaur roar.",
    "Pretend you’re sneaking past guards in a video game.",
    "Act like you’re directing a movie.",
    "Pretend you’re selling your shirt on TV shopping.",
    "Do your best angry toddler tantrum.",
    "Pretend to faint dramatically onto someone.",
    "Act like you’re hosting a kids’ TV show.",
    "Pretend you’re hypnotized until someone snaps their fingers.",
    "Do your best horse neigh.",
    "Pretend you’re stuck in an invisible box.",
    "Act like you’re in space with no gravity.",
    "Pretend your glass is your phone and take a call.",
    "Do your best impression of a sports coach yelling.",
    "Pretend you’re drunk texting someone important.",
    "Act like a DJ hyping up a silent crowd.",
    "Pretend you’re swimming from a shark.",
    "Do your best gorilla impression.",
    "Pretend you’re giving a dramatic proposal to your drink.",
    "Act like you’re on a reality TV show.",
    "Pretend your chair is a throne and you’re a king/queen.",
    "Do your best seagull noise.",
    "Pretend you’re late for work and rush around.",
    "Act like you’re narrating your own life live.",
    "Pretend you’re being abducted by aliens.",
    "Do your best impression of a cat in heat.",
    "Pretend you’re lost in the jungle.",
    "Act like you’re explaining memes to a grandparent.",
    "Pretend your drink is jealous of someone else’s drink.",
    "Do your best snail crawl impression.",
    "Pretend you’re teaching yoga drunk.",
    "Act like you’re presenting the news naked.",
    "Pretend your hand is a snake attacking you.",
    "Do your best airplane landing impression.",
    "Pretend to be a barista making everyone’s coffee.",
    "Act like a police officer writing a ticket.",
    "Pretend your shoes are too tight to walk.",
    "Do your best chicken laying an egg impression.",
    "Pretend you’re drowning in slow motion.",
    "Act like you’re in a dating show introducing yourself.",
    "Pretend you’re playing the drums in a rock band.",
    "Do your best monkey swinging impression.",
    "Pretend your glass is your baby and burp it.",
    "Act like you’re at a wedding giving a speech.",
    "Pretend you’re on a rollercoaster going upside down."
  ],
  "fr": [
    "Fais ton meilleur impression d'animal jusqu'à ce que quelqu'un devine.",
    "Danse sans musique pendant 30 secondes.",
    "Fais semblant d'être un robot jusqu'à ton prochain tour.",
    "Fais semblant d'être amoureux(se) de ta boisson.",
    "Donne ton meilleur rire diabolique.",
    "Parle avec un accent drôle pendant 3 tours.",
    "Fais 10 jumping jacks en chantant.",
    "Laisse quelqu'un dessiner quelque chose sur ton bras.",
    "Montre la photo la plus étrange de ta galerie.",
    "Chuchote tout ce que tu dis pendant 2 tours.",
    "Fais ta meilleure danse de poulet.",
    "Fais tenir ta boisson sur ta tête pendant 10 secondes.",
    "Chante le refrain de ta chanson préférée.",
    "Parle au ralenti pendant 1 tour.",
    "Fais ton meilleur défilé de mannequin à travers la pièce.",
    "Fais semblant d’être serveur et prends des commandes imaginaires.",
    "Fais une tête drôle jusqu'à ton prochain tour.",
    "Raconte ton histoire d’enfance la plus embarrassante.",
    "Fais ta meilleure danse TikTok.",
    "Fais semblant d’être un chat pendant 1 minute.",
    "Crie le premier mot qui te vient à l’esprit.",
    "Essaie de te lécher le nez.",
    "Tourne sur toi-même 10 fois et marche droit.",
    "Fais semblant d’être un super-héros avec un pouvoir ridicule.",
    "Laisse quelqu’un te coiffer.",
    "Imite ton professeur préféré.",
    "Parle uniquement en posant des questions pendant 1 tour.",
    "Fais semblant de pleurer dramatiquement jusqu’à ce que quelqu’un te console.",
    "Fais semblant d’être dans une émission de cuisine en buvant.",
    "Dis l’alphabet à l’envers.",
    "Laisse le groupe te donner un surnom.",
    "Poste un emoji aléatoire sur les réseaux sociaux.",
    "Fais ton meilleur faux rire jusqu’à ce que quelqu’un rit vraiment.",
    "Essaie de jongler avec 3 objets.",
    "Fais semblant d’être dans une publicité pour shampooing.",
    "Donne ton meilleur running au ralenti.",
    "Fais un selfie de groupe drôle maintenant.",
    "Imite un chanteur célèbre.",
    "Mange quelque chose sans utiliser tes mains.",
    "Fais semblant d’être un influenceur et vends ta boisson.",
    "Laisse la personne à ta droite envoyer un message depuis ton téléphone.",
    "Essaie de faire le moonwalk à travers la pièce.",
    "Fais la voix d’un personnage de dessin animé.",
    "Raconte au groupe une phrase de drague ridicule.",
    "Fais semblant d’interviewer quelqu’un comme un reporter.",
    "Parle comme un pirate jusqu’à ton prochain tour.",
    "Fais ton meilleur cri d’horreur.",
    "Dis quelque chose de coquin à la personne à ta gauche.",
    "Fais semblant d’être ivre pendant 1 minute.",
    "Complimente quelqu’un dans le groupe.",
    "Fais semblant de nager au ralenti.",
    "Fais 15 squats en regardant quelqu’un dans les yeux.",
    "Mime une scène de film et laisse les autres deviner.",
    "Fais un défilé comme un chat en miaulant.",
    "Laisse la personne en face de toi te chatouiller pendant 10 secondes.",
    "Essaie de tenir sur une jambe pendant 30 secondes.",
    "Chante tout ce que tu dis pendant 2 minutes.",
    "Fais semblant d’être un bébé jusqu’à ton prochain tour.",
    "Donne ton téléphone au groupe pour poster une histoire aléatoire.",
    "Fais 10 pompes en souriant.",
    "Fais semblant d’être DJ et fais des effets sonores.",
    "Raconte ton histoire de toilettes la plus drôle.",
    "Laisse quelqu’un changer ton nom dans ses contacts.",
    "Fais semblant d’être amoureux(se) de la personne à côté de toi.",
    "Fais une poignée de main ridicule avec tout le monde.",
    "Laisse quelqu’un écrire quelque chose sur ton front.",
    "Essaie de parler sans montrer tes dents.",
    "Fais un toast dramatique comme un roi ou une reine.",
    "Dis quelque chose de coquin d’une voix innocente.",
    "Fais semblant de demander quelqu’un en mariage dans le groupe.",
    "Lance ton regard le plus séduisant à la personne en face de toi.",
    "Fais semblant d’être un chien jusqu’à ton prochain tour.",
    "Fais 10 jumping jacks au ralenti.",
    "Fais semblant d’être dans une émission de rencontres.",
    "Chante de façon opératique pendant 5 secondes.",
    "Dessine un tatouage sur ton bras et montre-le.",
    "Laisse quelqu’un te défier (tu peux refuser une fois).",
    "Fais semblant que le sol est en lave pendant 30 secondes.",
    "Mime ton dernier rêve du mieux possible.",
    "Essaie de toucher tes orteils pendant 10 secondes.",
    "Parle uniquement avec des paroles de chansons jusqu’à ton prochain tour.",
    "Imite quelqu’un dans la pièce.",
    "Fais semblant d’être une voyante avec ta boisson.",
    "Danse avec l’objet le plus proche pendant 20 secondes.",
    "Fais semblant d’avoir très froid pendant 1 minute.", "Faites votre meilleure imitation d'un animal jusqu'à ce que quelqu'un devine lequel.",
    "Dansez sans musique pendant 30 secondes.",
    "Faites semblant d'être un robot jusqu'à votre prochain tour.",
    "Agissez comme si vous étiez amoureux(se) de votre boisson.",
    "Donnez votre meilleur rire diabolique.",
    "Parlez avec un accent drôle pendant 3 tours.",
    "Faites 10 jumping jacks en chantant.",
    "Laissez quelqu'un dessiner quelque chose sur votre bras.",
    "Montrez la photo la plus étrange de votre galerie.",
    "Chuchotez tout ce que vous dites pendant 2 tours.",
    "Faites votre meilleure danse de poulet.",
    "Équilibrez votre boisson sur votre tête pendant 10 secondes.",
    "Chantez le refrain de votre chanson préférée.",
    "Parlez au ralenti pendant 1 tour.",
    "Faites votre meilleur défilé de mannequin à travers la pièce.",
    "Faites semblant d'être serveur et prenez des commandes imaginaires.",
    "Faites une grimace jusqu'à votre prochain tour.",
    "Racontez votre histoire d'enfance la plus embarrassante.",
    "Faites votre meilleure danse TikTok.",
    "Faites semblant d'être un chat pendant 1 minute.",
    "Criez le premier mot qui vous vient à l'esprit.",
    "Essayez de vous lécher le nez.",
    "Tournez sur vous-même 10 fois et marchez droit.",
    "Faites semblant d'être un super-héros avec un pouvoir ridicule.",
    "Laissez quelqu'un d'autre coiffer vos cheveux.",
    "Imitez votre professeur préféré.",
    "Parlez uniquement en posant des questions pendant 1 tour.",
    "Faites semblant de pleurer dramatiquement jusqu'à ce que quelqu'un vous console.",
    "Agissez comme si vous étiez dans une émission de cuisine en buvant.",
    "Dites l'alphabet à l'envers.",
    "Laissez le groupe vous donner un surnom.",
    "Postez un emoji aléatoire sur les réseaux sociaux.",
    "Faites votre meilleur faux rire jusqu'à ce que quelqu'un rit vraiment.",
    "Essayez de jongler avec 3 objets.",
    "Faites semblant d'être dans une publicité pour shampooing.",
    "Donnez votre meilleur slow motion run.",
    "Faites un selfie de groupe drôle maintenant.",
    "Imitez un chanteur célèbre.",
    "Mangez quelque chose sans utiliser vos mains.",
    "Faites semblant d'être un influenceur et vendez votre boisson.",
    "Laissez la personne à votre droite envoyer un message depuis votre téléphone.",
    "Essayez de faire le moonwalk à travers la pièce.",
    "Faites votre meilleure voix de personnage de dessin animé.",
    "Racontez au groupe une phrase de drague ridicule.",
    "Faites semblant d'interviewer quelqu'un comme un reporter.",
    "Parlez comme un pirate jusqu'à votre prochain tour.",
    "Faites votre meilleur cri de film d'horreur.",
    "Dites quelque chose de coquin à la personne à votre gauche.",
    "Faites semblant d'être ivre pendant 1 minute.",
    "Faites un compliment à quelqu'un du groupe.",
    "Agissez comme si vous nagiez au ralenti.",
    "Faites 15 squats en regardant quelqu'un dans les yeux.",
    "Mimez une scène de film et laissez les autres deviner.",
    "Faites un défilé de mannequin en miaulant.",
    "Laissez la personne en face de vous vous chatouiller pendant 10 secondes.",
    "Tenez-vous sur une jambe pendant 30 secondes.",
    "Chantez tout ce que vous dites pendant 2 minutes.",
    "Faites semblant d'être un bébé jusqu'à votre prochain tour.",
    "Donnez votre téléphone au groupe pour un post aléatoire.",
    "Faites 10 pompes en souriant.",
    "Faites semblant d'être DJ et créez des effets sonores.",
    "Racontez votre meilleure histoire drôle aux toilettes.",
    "Laissez quelqu'un changer votre nom de contact dans son téléphone.",
    "Faites semblant d'être amoureux(se) de la personne à côté de vous.",
    "Faites une poignée de main ridicule avec tout le monde.",
    "Laissez quelqu'un écrire quelque chose sur votre front.",
    "Parlez sans montrer vos dents.",
    "Faites un toast dramatique comme un roi ou une reine.",
    "Dites quelque chose de coquin avec la voix la plus innocente possible.",
    "Faites semblant de proposer en mariage à quelqu'un du groupe.",
    "Lancez votre regard le plus séduisant à la personne en face de vous.",
    "Faites semblant d'être un chien jusqu'à votre prochain tour.",
    "Faites 10 jumping jacks au ralenti.",
    "Faites semblant d'être dans une émission de rencontres.",
    "Chantez de manière opératique pendant 5 secondes.",
    "Dessinez un tatouage sur votre bras et montrez-le.",
    "Laissez quelqu'un vous défier (vous pouvez refuser une fois)."
  ],
  "es": [
    "Haz tu mejor baile del pollo durante 30 segundos.",
    "Canta una canción con voz graciosa.",
    "Cuenta un chiste que haga reír a todos.",
    "Actúa como un robot durante el próximo minuto.",
    "Intenta tocarte la nariz con la lengua.",
    "Haz 10 saltos de tijera.",
    "Imita a tu animal favorito.",
    "Habla con un acento durante la próxima ronda.",
    "Haz una caminata tonta por la habitación.",
    "Haz una cara graciosa y mantenla durante 10 segundos.",
    "Imita a tu cantante favorito durante 20 segundos.",
    "Habla solo con preguntas durante 1 minuto.",
    "Haz un salto mortal (o intenta uno).",
    "Finge que estás bailando en cámara lenta.",
    "Cuenta tu historia más embarazosa de la infancia.",
    "Haz tu mejor risa malvada.",
    "Imita a un personaje de caricatura durante 30 segundos.",
    "Finge ser un influencer y promociona tu bebida.",
    "Haz 5 flexiones mientras dices un trabalenguas.",
    "Finge que tu silla es un caballo y monta durante 10 segundos.",
    "Canta el alfabeto al revés.",
    "Imita un sonido de animal cada vez que alguien habla.",
    "Finge estar atrapado en una caja invisible.",
    "Haz tu mejor caminata de modelo por la habitación.",
    "Habla como un pirata hasta tu próximo turno.",
    "Imita a un superhéroe con un poder ridículo.",
    "Finge que estás en un concurso de cocina mientras bebes.",
    "Haz un baile de TikTok que inventes tú mismo.",
    "Finge que estás congelado durante 1 minuto.",
    "Dale un cumplido exagerado a alguien en el grupo.",
    "Haz 10 saltos de tijera lentos y dramáticos.",
    "Finge que eres un camarero tomando órdenes imaginarias.",
    "Habla cantando todo lo que dices durante 30 segundos.",
    "Finge que estás en una sesión de fotos de moda.",
    "Imita a un personaje famoso en 20 segundos.",
    "Finge que estás surfeando una ola invisible.",
    "Haz un gesto dramático como si fueras un actor de cine.",
    "Imita a un profesor dando una clase divertida.",
    "Finge que estás atrapado en la gravedad cero.",
    "Haz un sonido de monstruo aterrador.",
    "Finge que tu bebida es tu bebé y cuídala.",
    "Haz tu mejor rugido de león.",
    "Finge que estás conduciendo una motocicleta imaginaria.",
    "Imita a un animal mientras caminas por la habitación.",
    "Finge que estás siendo perseguido por zombis.",
    "Haz un baile loco cada vez que alguien aplauda.",
    "Finge que eres un alienígena aprendiendo a beber.",
    "Imita un comercial de shampoo exagerado.",
    "Haz una pose dramática como si acabaras de ganar un premio.",
    "Finge que estás en un programa de citas hablando con alguien imaginario.",
    "Haz tu mejor grito de película de terror.",
    "Finge que eres un anciano caminando lentamente por la habitación.",
    "Imita un personaje de videojuego mientras caminas.",
    "Haz un baile ridículo cada vez que alguien tome un sorbo de su bebida.",
    "Finge que estás atrapado en una ola de lava.",
    "Imita a un cantante de ópera durante 10 segundos.",
    "Haz tu mejor saludo militar exagerado.",
    "Finge que tu bebida está viva y habla con ella.",
    "Haz tu mejor interpretación de un zombie.",
    "Imita a un villano famoso durante 20 segundos.",
    "Finge que estás en un concurso de talentos haciendo algo absurdo.",
    "Haz tu mejor baile de cadera gracioso.",
    "Finge que estás entrevistando a alguien famoso.",
    "Imita un animal de granja haciendo sonidos locos.",
    "Finge que estás haciendo magia como un mago.",
    "Haz tu mejor mueca tonta mientras todos te miran.",
    "Finge que estás en un comercial vendiendo papel higiénico.",
    "Haz tu mejor saludo de superhéroe.",
    "Finge que estás montando un caballo invisible por la habitación."
  ]
}